[
  {
    "nama": "LANYARD",
    "deskripsi": "Lanyard eksklusif dengan desain Himavo Micro IT. Cocok untuk ID card, stylish dan tahan lama untuk kegiatan sehari-hari.",
    "gambar": "images/lanyard_mikro.JPG"
  },
  {
    "nama": "KEYCHAIN",
    "deskripsi": "Gantungan kunci unik hadir di sini. Aksesori kecil yang memperkuat identitas, cocok untuk tas atau kunci motor.",
    "gambar": "images/keychain_mikro.jpg"
  },
  {
    "nama": "PDH MICRO IT",
    "deskripsi": "Pakaian Dinas Harian resmi Himavo Micro IT. Dirancang khusus dengan kualitas premium dan kenyamanan maksimal.",
    "gambar": "images/pdh_mikro.jpg"
  },
  {
    "nama": "PIN MICRO IT",
    "deskripsi": "Pin edisi resmi Himavo Micro IT. Sempurna untuk memperindah tas, jaket, atau topi Anda.",
    "gambar": "images/pin_micro.jpg"
  },
  {
    "nama": "STICKER",
    "deskripsi": "Stiker eksklusif dengan desain kreatif khas Micro IT. Tahan air dan cocok untuk laptop, botol minum, atau binder.",
    "gambar": "images/Stiker_Mikro.jpg"
  },
  {
    "nama": "CEMILAN MAHASIGMA",
    "deskripsi": "Camilan khas Mahasigma favorit mahasiswa. Nikmat, gurih, dan bikin nagih di setiap gigitan.",
    "gambar": "images/Snack_and_Cokies_Mikro.jpg"
  },
  {
    "nama": "JAKET MICRO (Coming Soon)",
    "deskripsi": "Jaket resmi Himavo Micro IT akan segera hadir! Nyaman dipakai harian, dengan desain eksklusif dan penuh makna.",
    "gambar": "images/Jaket_Mikro.jpg"
  },
  {
    "nama": "KRIPCA dan BASRENG",
    "deskripsi": "Snack pedas kekinian yang bikin nagih! Cocok dinikmati sambil tugas atau santai bareng teman.",
    "gambar": "images/Kripca_dan_Basreng_Mikro.jpg"
  },
  {
    "nama": "MOCHI",
    "deskripsi": "Mochi lembut isi manis yang bikin bahagia. Camilan ringan favorit semua kalangan.",
    "gambar": "images/Mochi_Mikro.jpg"
  },
  {
    "nama": "SNACK dan COOKIES",
    "deskripsi": "Pilihan snack dan cookies lezat buatan mahasiswa kreatif. Cocok untuk teman belajar atau oleh-oleh.",
    "gambar": "images/Snack_and_Cokies_Mikro.jpg"
  }
]